Repository: jayj/Japibas
Catalog: languages/*.po
Languages: da_dk, de_de, fr_fr

source: Uh oh, 404, we can&rsquo;t find that page!
de_de: Fehler 404, Leider konnten wir die Seite nicht finden!
fr_fr: Oups, erreur 404, nous ne pouvons pas trouver cette page !

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Leider konnten wir nichts finden.
fr_fr: Nous n'avons pas trouvé ce que vous cherchiez... Essayez d'utiliser la fonction de recherche.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching or one of the links below can help.
de_de: Leider konnten wir nichts finden, vielleicht hilft die Suche oder einer der Links.
fr_fr: Nous n'avons pas trouvé ce que vous cherchiez... Essayez d'utiliser la fonction de recherche.

source: Nothing Found
de_de: Nichts gefunden
fr_fr: Aucun résultat

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
de_de: Entschuldigung, leider wurde nichts gefunden. Eventuell findet die Suche einen passenden Beitrag.
fr_fr: Désolé, mais aucun résultat n'a été trouvé dans cette archive. Essayez la recherche pour retrouver un article en relation.

source: %s's Latest Comments
de_de: Neueste Kommentare von %s
fr_fr: Derniers commentaires d'%s

source: Commented on %s
de_de: Kommentar hinzugefügt bei %s
fr_fr: A commenté l'article %s

source: Replied to %1$s on %2$s
de_de: Geantwortet auf %1$s bei %2$s
fr_fr: A répondu à %1$s dans %2$s

source: %s's Latest Posts
de_de: Neueste Artikel von %s
fr_fr: %s's derniers articles

source: %s hasn't written any posts yet
de_de: %s hat noch keinen Artikel geschrieben
fr_fr: %s n'a écrit aucun article pour le moment

source: Apologies, but the user %s hasn't written any posts yet for this site yet.
de_de: %s hat bis jetzt noch keinen Artikel auf dieser Seite veröffentlicht.
fr_fr: Désolé, mais l'utilisateur %s n'a écrit aucun article pour le moment.

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Artikel ist passwortgeschützt. Geben Sie das Passwort ein um die Kommentare zu sehen.
fr_fr: Cet article est protégé par un mot de passe. Entrez le mot de passe pour voir les commentaires.

source: One comment on &ldquo;%2$s&rdquo;
de_de: Ein Kommentar bei &ldquo;%2$s&rdquo;
fr_fr: Un commentaire pour &ldquo;%2$s&rdquo;

source: Comment navigation
de_de: Kommentarnavigation
fr_fr: Navigation commentaire

source: &larr; Older Comments
de_de: &larr; ältere Kommentare
fr_fr: &larr; Anciens commentaires

source: Newer Comments &rarr;
de_de: neuere Kommentare &rarr;
fr_fr: Commentaires plus récents &rarr;

source: Comments are closed.
da_dk: Der er lukket for muligheden for at kommentere.
de_de: Kommentare geschlossen.
fr_fr: Les commentaires sont fermés.

source: Primary Menu
de_de: Primär Menü
fr_fr: Menu principal

source: Sidebar
fr_fr: Barre latérale

source: Widgets for the sidebar
de_de: Widgets für die Sidebar
fr_fr: Widgets pour la barre latérale

source: Single Post
de_de: Artikel
fr_fr: Article seul

source: These widgets will be displayed after the content on single posts.
de_de: Diese Widgets werden nach dem Inhalt auf Artikel angezeigt.
fr_fr: Ces widgets seront affichés après le contenu des pages d'article

source: Footer Area One
de_de: Footer-Bereich 1
fr_fr: Pied de page, zone 1

source: An optional widget area for your site footer
de_de: Ein optionales Widget für den site footer
fr_fr: Une zone de widget optionnelle pour votre pied de page

source: Footer Area Two
de_de: Footer-Bereich 2
fr_fr: Pied de page, zone 2

source: Footer Area Three
de_de: Footer-Bereich 3
fr_fr: Pied de page, zone 3

source: 404 Page
de_de: Fehler 404
fr_fr: Page 404

source: Widgets for the 404 error page
de_de: Widgets für Fehler 404-Seite
fr_fr: Widgets pour la page d'erreur 404

source: Continue reading <span class="meta-nav">&rarr;</span>
de_de: weiterlesen <span class="meta-nav">&rarr;</span>
fr_fr: Lire la suite... <span class="meta-nav">&rarr;</span>

source: Pingback:
fr_fr: Retroliens :

source: Edit
da_dk: Rediger
de_de: Bearbeiten
fr_fr: Modifier

source: %s <span class="says">says:</span>
de_de: %s <span class="says">sagt:</span>
fr_fr: %s <span class="says">dit :</span>

source: %1$s at %2$s
de_de: %1$s bei %2$s
fr_fr: %1$s à %2$s

source: (Edit)
de_de: (Bearbeiten)
fr_fr: (Modifier)

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet auf Freischaltung.
fr_fr: Votre commentaire est en attente de modération.

source: Reply <span>&darr;</span>
de_de: antworten <span>&darr;</span>
fr_fr: Répondre <span>&darr;</span>

source: Older Posts &raquo;
fr_fr: Anciens articles &raquo;

source: &laquo; Newer Posts
fr_fr: &laquo; Articles plus récents

source: Main menu
de_de: Hauptmenü
fr_fr: Menu principal

source: Published <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> in <a href="%3$s" title="Return to %4$s" rel="gallery">%4$s</a>
de_de: Veröffentlicht <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> in <a href="%3$s" title="Return to %4$s" rel="gallery">%4$s</a>
fr_fr: Publié <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> dans <a href="%3$s" title="Return to %4$s" rel="gallery">%4$s</a>

source: <a href="%1$s" rel="bookmark">%2$s</a> by <span class="author vcard"><a class="url fn n" href="%3$s" title="%4$s">%5$s</a></span>
fr_fr: <a href="%1$s" rel="bookmark">%2$s</a> par <span class="author vcard"><a class="url fn n" href="%3$s" title="%4$s">%5$s</a></span>

source: View all posts by %s
de_de: Alle Artikel von %s ansehen
fr_fr: Voir tous les articles de %s

source: Tagged %s
fr_fr: Mot clés : %s

source: Posted in %1$s %2$s
de_de: Veröffentlicht in %1$s %2$s
fr_fr: Publié dans %1$s %2$s

source: Posted on %s
de_de: Veröffentlicht auf %s
fr_fr: Publié dans %s

source: <a href="%1$s" title="%2$s">Link</a> posted by <span class="author vcard"><a class="url fn n" href="%3$s" title="%4$s">%5$s</a></span> on <a href="%6$s" rel="bookmark">%7$s</a>
fr_fr: <a href="%1$s" title="%2$s">Link</a> publié par <span class="author vcard"><a class="url fn n" href="%3$s" title="%4$s">%5$s</a></span> dans <a href="%6$s" rel="bookmark">%7$s</a>

source: View all Quotes
de_de: Alle Zitate anzeigen
fr_fr: Voir toutes les citations

source: Image navigation
de_de: Bild-Navigation
fr_fr: Navigation d'images

source: &larr; Previous Image
de_de: &larr; vorheriges Bild
fr_fr: &larr; Image précédente

source: Next Image &rarr;
de_de: nächstes BIld &rarr;
fr_fr: Image suivante &rarr;

source: Category Archives: %s
de_de: Kategoriearchiv: %s
fr_fr: Archive de la catégorie : %s

source: Tag Archives: %s
de_de: Tagarchive: %s
fr_fr: Archives du mot clé : %s

source: Post format: %s
fr_fr: Article du format : %s

source: User: %s
de_de: Benutzer: %s
fr_fr: Utilisateur : %s

source: Find %s on:
de_de: Finde %s bei:
fr_fr: Retrouvez %s sur :

source: %d Search Result for:
de_de: %d Ergebnis für:
fr_fr: %d résultats de la recherche pour :

source: You are browsing the search results for &quot;%1$s&quot;
de_de: Du durchstöberst die Ergebnisse für &quot;%1$s&quot;
fr_fr: Vous parcourez les résultats de recherche pour &quot;%1$s&quot;

source: Archives for %s
de_de: Archive für %s
fr_fr: Archives pour %s

source: You are browsing the site archives by date.
de_de: Du durchsuchst das Archiv nach Daten
fr_fr: Vous parcourez les archives du site par dates.

source: Blog Archives
da_dk: Blog arkiv
de_de: Blog Archiv
fr_fr: Archives du Blog

source: You are browsing the site archives.
de_de: Du durchstöberst das Archiv.
fr_fr: Vous parcourez les archives du site.

source: <a href="%1$s" title="%2$s">Quote</a> posted by <span class="author vcard"><a class="url fn n" href="%3$s" title="%4$s">%5$s</a></span> on <a href="%6$s" rel="bookmark">%7$s</a>
fr_fr: <a href="%1$s" title="%2$s">Citation</a> publiées par <span class="author vcard"><a class="url fn n" href="%3$s" title="%4$s">%5$s</a></span> sur <a href="%6$s" rel="bookmark">%7$s</a>

source: | Tagged %s
fr_fr: | Mots clés : %s

source: Posted by <span class="author vcard"><a class="url fn n" href="%1$s" title="%2$s">%3$s</a></span> in %4$s %5$s
de_de: Veröffentlicht von <span class="author vcard"><a class="url fn n" href="%1$s" title="%2$s">%3$s</a></span> in %4$s %5$s
fr_fr: Publié par <span class="author vcard"><a class="url fn n" href="%1$s" title="%2$s">%3$s</a></span> dans %4$s %5$s

source: <a href="%1$s" title="%2$s">Status</a> posted on <a href="%3$s" rel="bookmark">%4$s</a>
fr_fr: <a href="%1$s" title="%2$s">Statut</a> publié le <a href="%3$s" rel="bookmark">%4$s</a>

source: View all Statuses
de_de: Alle Status ansehen
fr_fr: Voir tous les statuts

source: <a href="%1$s" title="%2$s">Video</a> posted by <span class="author vcard"><a class="url fn n" href="%3$s" title="%4$s">%5$s</a></span> on <a href="%6$s" rel="bookmark">%7$s</a>
fr_fr: <a href="%1$s" title="%2$s">Video</a> publiée par <span class="author vcard"><a class="url fn n" href="%3$s" title="%4$s">%5$s</a></span> le <a href="%6$s" rel="bookmark">%7$s</a>

source: View all Videoes
de_de: Alle Videos ansehen
fr_fr: Voir toutes les vidéos

source: Not what you're looking for?
da_dk: Ikke det du ledte efter?
de_de: Nicht das, wonach du gesucht hast?
fr_fr: Ce n'est pas ce que vous cherchez ?

source: Try searching again with some different keywords
de_de: Suche noch einmal mit anderen Begriffen
fr_fr: Essayez de rechercher à nouveau avec des mots clés différents

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Entschuldigung, wir konnten keine Ergebnisse finden, die mit deinen Kriterien übereinstimmen.
fr_fr: Désolé, mais aucun résultat ne correspond à vos critères de recherche. Merci de réessayez avec des mots clés différents.

source: Search this site...
de_de: Seite durchsuchen
fr_fr: Rechercher sur ce site...

source: Search
da_dk: Søg
de_de: Suche
fr_fr: Rech.

source: Featured Posts
de_de: Featured Artikel
fr_fr: Meilleurs articles

source: Thumbnail
fr_fr: Miniature

source: Slider Image
de_de: Slider-Bild
fr_fr: Images slider

source: Powered by WordPress, state-of-the-art semantic personal publishing platform
fr_fr: Fièrement propulsé par WordPress

source: This page loaded in %1$s seconds with %2$s database queries.
fr_fr: Cette page s'est chargée en %1$s secondes avec %2$s requêtes en base de données.

source: Shortlink
de_de: Kurzlink
fr_fr: Raccourci

source: Theme Options
fr_fr: Options du thème

source: Green (default)
de_de: Grün (Standardt)
fr_fr: Vert (défaut)

source: Content on left
de_de: Inhalt links
fr_fr: Contenu à gauche

source: Content on right
de_de: Inhalt rechts
fr_fr: Contenu à droite

source: One-column, no sidebar
de_de: Eine Spalte, keine Sidebar
fr_fr: Une colonne, pas de barre latérale

source: Logo.png from the Japibas images folder
de_de: Logo.png aus dem Japibas \"images\" Ordner
fr_fr: Logo.png depuis le repertoire d'images de Japibas

source: Logo.png from the Japibas %s color scheme images folder
de_de: Logo.png aus dem Japibas %s Farbvorlagen-Ordner
fr_fr: Logo.png depuis le repertoire d'images de Japibas couleur %s

source: Logo.png from the Japibas child theme images folder
de_de: Logo.png aus dem Japibas child Theme \"images\" Ordner
fr_fr: Logo.png depuis le repertoire d'images de Japibas (child)

source: Powered by [wp-link] and [theme-link]
fr_fr: Propulsé par [wp-link] et [theme-link]

source: Powered by [wp-link], [theme-link], and [child-link].
fr_fr: Propulsé par [wp-link], [theme-link], et [child-link].

source: %s Theme Options
de_de: %s Theme Optionen
fr_fr: %s options du thème

source: Color Scheme
de_de: Farbvorlage
fr_fr: Couleurs

source: Link Color
de_de: Linkfarbe
fr_fr: Couleur du lien

source: Select a Color
de_de: Wähle eine Farbe
fr_fr: Choisir une couleur

source: Default color: %s
de_de: Standardfarbe: %s
fr_fr: Couleur par défaut : %s

source: Default Layout
de_de: Standardlayout
fr_fr: Forme par défaut

source: Exclude categories
da_dk: Udeluk kategorier
de_de: Ausgeschlossene Kategorien
fr_fr: Catégorie à exclure

source: Want to exclude some categories from the loop? (Hold down <kbd>CTRL/CMD</kbd> to select multiple)
de_de: Möchtest du Kategorien aus dem loop ausschließen? (Drücke <kbd>CTRL/CMD</kbd> um mehrere auszuwählen)
fr_fr: Envie d'exclure certaines catégories de la boucle d'affichage ? (Maintenez <kbd>CTRL ou CMD</kbd> pour en sélectionner plusieurs)

source: Slider Category
da_dk: Slider kategori
de_de: Slider-Kategorie
fr_fr: Catégorie du Slider

source: Choose a category for the slider posts. Leave empty to disable slider
de_de: Wähle eine Kategorie, die im Slider angezeigt wird. Keine wählen, um den Slider zu deaktivieren.
fr_fr: Choisissez une catégorie pour les articles du slider. Laissez vide pour désactiver le slider.

source: Number of Posts
da_dk: Antal indlæg
de_de: Anzahl Artikel
fr_fr: Nombre d'articles

source: Number of posts in the slider. Use <code>-1</code> for all posts in the selected category
de_de: Anzahl der Artikel im Slider. <code>-1</code> um alle anzeigen zu lassen.
fr_fr: Nombre d'articles pour le slider. Utilisez <code>-1</code> pour afficher tous les articles de la catégorie sélectionnée.

source: Other settings
da_dk: Andre indstillinger
de_de: Weitere Einstellungen
fr_fr: Autres options

source: Footer text
da_dk: Footer tekst
fr_fr: Texte du pied de page

source: You can add custom <acronym title="Hypertext Markup Language">HTML</acronym> and/or shortcodes, which will be automatically inserted into your theme.
de_de: Du kannst selber <acronym title="Hypertext Markup Language">HTML</acronym> und/oder shortcodes hinzufügen, welche automatisch ins Theme eingebaut werden.
fr_fr: Vous pouvez ajouter du <acronym title="Hypertext Markup Language">HTML</acronym> et/ou du code personnalisé qui peut être automatiquement ajouté dans votre thème.

source: Shortcodes: %s
fr_fr: Codes : %s

source: Upgrading Japibas will overwrite the current installed version of Japibas. Are you sure you want to upgrade?. "Cancel" to stop, "OK" to upgrade.
de_de: Aktualisieren von Japibas wird die aktuell installierte Version überschreiben. Möchtest du fortfahren? "abbrechen" zum abbrechen, "OK" um zu aktualisieren.
fr_fr: Mettre à jour Japibas va écraser votre installation actuelle de Japibas. Êtes-vous sur de vouloir effectuer la mise à jour ?. "Cancel" to stop, "OK" to upgrade.

source: Japibas %s is available. <a href="%s">Check out what's new</a> or <a href="%s" onclick="return japibas_confirm_upgrade('%s');">update now</a>.
de_de: Japibas %s ist verfügbar. <a href="%s"> schau dir die Änderungen an </a> or <a href="%s" onclick="return japibas_confirm_upgrade('%s');">update now</a>.
fr_fr: Japibas %s est disponible. <a href="%s">Regarder ce qu'il y a de nouveau</a> ou <a href="%s" onclick="return japibas_confirm_upgrade('%s');">effectuer la mise à jour maintenant</a>.

source: Use this widget to list related posts to the current viewed post based on category and post format
de_de: Benutze dieses Widgets um ähnliche Artikel zum aktuell gewählten anzuzeigen.
fr_fr: Utilisez ce widget pour lister les articles en relation avec l'article courant, à partir de sa catégorie et de son format

source: Japibas: Related Posts
de_de: Japibas: Ähnliche Beiträge
fr_fr: Japibas : Articles en relation

source: No related posts
de_de: Keine ähnlichen Beiträge
fr_fr: Pas d'article en relation

source: Title:
de_de: Titel:
fr_fr: Titre :

source: Number of posts to show:
de_de: Anzahl der anzuzeigenden Artikel:
fr_fr: Nombre d'articles à afficher :

source: Uh oh, we can't find that page!
da_dk: Åh nej, vi kan ikke finde den side!

source: Sorry, it appears the page you were looking for doesn't exist anymore or might have been moved.
da_dk: Beklager, men det lader til siden du leder efter ikke findes mere eller måske er blevet flyttet.

source: Archive for &ldquo;%s&rdquo;
da_dk: Arkiv for &ldquo;%s&rdquo;

source: Posts Tagged &ldquo;%s&rdquo;
da_dk: Indlæg tagget med &ldquo;%s&rdquo;

source: Archive for %s
da_dk: Arkiv for %s

source: Author Archive
da_dk: Forfatter arkiv

source: Older Posts
da_dk: Ældre indlæg

source: Newer Posts
da_dk: Nyere indlæg

source: No posts where found
da_dk: Ingen indlæg blev fundet

source: <p>Sorry, but there aren't any posts in the %s category yet.</p>
da_dk: <p>Beklager, men der er ingen indlæg i kategorien %s endnu.</p>

source: <p>Sorry, but there aren't any posts with this date.</p>
da_dk: <p>Beklager, men der er ingen indlæg med denne dato.</p>

source: Profile for %s
da_dk: Profil for %s

source: About %s
da_dk: Om %s

source: Website
da_dk: Hjemmeside

source: %s's latest posts
da_dk: %s's seneste indlæg

source: %s has not written any posts yet.
da_dk: %s har ikke skrevet nogle indlæg endnu.

source: This post is password protected. Enter the password to view comments.
da_dk: Denne indlæg er password beskyttet. Indtast password for at se kommentarerne.

source: 0 Comments
da_dk: 0 kommentarer

source: 1 Comment
da_dk: 1 kommentar

source: % Comments
da_dk: %s kommentarer

source: to &#8220;%s&#8221;
da_dk: til &#8220;%s&#8221;

source: Leave a Reply
da_dk: Efterlad en kommentar

source: Leave a Reply to %s
da_dk: Efterlad en kommentar til %s

source: You must be <a href="%s">logged in</a> to post a comment.
da_dk: Du skal være <a href="%s">logget ind</a> for at skrive en kommentar.

source: Logged in as <a href="%1$s">%2$s</a>.
da_dk: Logget ind som <a href="%1$s">%2$s</a>.

source: Log out of this account
da_dk: Log ud

source: Log out &raquo;
da_dk: Log ud &raquo;

source: Name
da_dk: Navn

source: (required)
da_dk: (påkrævet)

source: (will not be published)
da_dk: (vil ikke blive vist)

source: <strong>XHTML:</strong> You can use these tags: <code>%s</code>
da_dk: <strong>XHTML:</strong> Du kan bruge disse tags: <code>%s</code>

source: Submit Comment
da_dk: Tilføj kommentar

source: Home
da_dk: Forside

source: Error 404 - Page not found
da_dk: Fejl 404 - Siden blev ikke fundet

source: Search results for
da_dk: Søgresultater for

source: Try to search for something else
da_dk: Prøv at søg efter noget andet

source: Share This Post!
da_dk: Del dette indlæg!

source: Tweet this!
da_dk: Tweet omkring dette indlæg!

source: Digg this!
da_dk: Digg!

source: Bookmark on Delicious
da_dk: Bogmærk på Delicious

source: Vote on Reddit
da_dk: Stem på Reddit

source: Share on Facebook
da_dk: Del på Facebook

source: Read more
da_dk: Læs mere

source: Read more...
da_dk: Læs mere...

source: Posted in %s
da_dk: Postet i %s

source: by
da_dk: af

source: Theme settings
da_dk: Tema indstillinger

source: Exclude pages
da_dk: Udeluk sider

source: Select pages (ID) to exclude from the menu (seperate by comma)
da_dk: Vælg de sider (ID) du vil udelukke fra menuen (adskil med komma)

source: Select categories (ID) to exclude from the loop (Seperate by comma, Put - (minus) in front of them)
da_dk: Vælg de kategorier (ID) du ikke vil have vist i loopet (Adskil med komma, sæt - (minus) foran dem)

source: Use Plain Text Logo
da_dk: Brug tekst logo

source: Do you want show a Plaint Text Logo instead of an image?
da_dk: Vil du vise et tekst logo istedet for et billede?

source: Hide description
da_dk: Skjul beskrivelse

source: Do you want the theme to hide your blog description?
da_dk: Vil du skjule din blog beskrivelse?

source: Hide Home link
da_dk: Skjul Forside link

source: Do you want to hide the Home link in the navigation?
da_dk: Hvis du vil skjule Forside linket i menuen

source: Choose a category for the slider posts
da_dk: Vælg en kategori for dine slider indlæg

source: Number of posts in the slider
da_dk: Antal indlæg du vil have vist i slideren

source: Remove slider
da_dk: Fjern slider

source: Check this box if you want to remove the slider
da_dk: Hvis du vil fjerne slideren

source: Post settings
da_dk: Indlæg indstillinger

source: Social icons
da_dk: Social ikoner

source: Wanna show social icons after each post?
da_dk: Vil du vise sociale ikoner efter hvert indlæg?

source: Comments on pages
da_dk: Kommentarer på sider

source: Allow comments on pages? (Can be turned off for individual pages)
da_dk: Tillad kommentarer på sider? (Kan slåes fra for individuelle sider)

source: Edit the footer text and credit links here.
da_dk: Rediger footer tekst og credit links her

source: Insert your Google Analytics (or other) code here.
da_dk: Indsæt din Google Analytics (eller anden) kode her

source: Sidebar Ads 125x125
da_dk: Sidebar reklamer 125x125

source: Ad-1
da_dk: Reklame-1

source: HTML Code (&lt;a href="link.com"&gt;&lt;img src="linktoimage" alt="" /&gt;&lt;/a&gt;)
da_dk: HTML kode (&lt;a href="link.com"&gt;&lt;img src="linktoimage" alt="" /&gt;&lt;/a&gt;)

source: Ad-2
da_dk: Reklame-2

source: Ad-3
da_dk: Reklame-3

source: Ad-4
da_dk: Reklame-4

source: Ad-5
da_dk: Reklame-5

source: Ad-6
da_dk: Reklame-6

source: <strong>Footer Ad</strong>
da_dk: <strong>Footer reklamer</strong>

source: settings
da_dk: indstillinger

source: Save Changes
da_dk: Gemv ændringer

source: You are using version %s of the Japibas theme.
da_dk: Du bruger version %s af Japibas temaet.

source: Japibas has been created by
da_dk: Japibas er lavet af

source: Follow me on Twitter
da_dk: Følg mig på Twitter

source: Buy my Premium themes on ThemeForest.net
da_dk: Se flere af mine temaer på ThemeForest.net

source: Latest Posts from Jayj.dk
da_dk: Seneste indlæg fra Jayj.dk

source: Reset
da_dk: Nulstil

source: No ads found
da_dk: Ingen reklamer fundet

source: Title
da_dk: Titel

source: Post Thumbnail
da_dk: Indlæg thumbnail

source: 200x200px recommended
da_dk: 200x200px anbefalet

source: Featured image
da_dk: Featured billede

source: Image for featured posts. Max 900x220px
da_dk: Billede for featured indlæg. Max 900x220px

source: &laquo; Older Posts
de_de: &laquo; ältere Beiträge

source: Newer Posts &raquo;
de_de: neuere Beiträge &raquo;

source: <span>Pages:</span>
de_de: <span>Seiten:</span>

source: Archives: %s
de_de: Archive: %s

source: Pages:
de_de: Seiten:
